<template>
  <div class="introduce bottom-container">
    <div class="topbanner"></div>

    <div class="banner2">
      <div class="culture">
        <div class="content">
          医院始终秉承"服务人民、奉献社会"的宗旨"仁爱、精诚、求实、创新"的医院精神，充分发挥医院作为蜀人堂医派主力军、主阵地作用，做好医学的传承创新发展工作，力争把我院建设成在全省具有示范引领作用，全国知名的现代化综合性中医医院。
        </div>
        <div class="words">
          <div class="word1">一举一动长思百姓冷暖</div>
          <div class="word1">一言一行不忘公仆形象</div>
          <div class="word1">手把手 面对面 心贴心</div>
        </div>
        <div class="title">
          <div class="icon"></div>
        </div>
      </div>
    </div>

    <div class="banner3">
      <div class="title">蜀人堂介绍<div></div>
      </div>
      <div class="content">
        <p>成都中医药大学附属医院(四川省中医医院)创建于1957年，是中国最早成立的四所中医药高等院校附属医院之一。是国家中医临床研究（糖尿病）
          基地、国家中药临床试验研究（GCP）中心、国家中医药传承创新基地、国家中医药高层次人才培养基地和国家中医药国际合作基地。是我国中西
          部地区中医药特色突出、临床学科门类齐全、自主创新能力较强、区域影响力明显、综合实力雄厚的中医医疗中心、科教中心和治未病中心。
        </p>
        <p>
          作为成都中医药大学最大的临床医学院，承担本科生、中医学（5+3一体化）、中医学（九年制）、研究生、留学生和住院医师规范化培训等教学
          工作。拥有3个国家级重点学科，13个国家中医药管理局重点学科，1个国家级实验教学示范中心（中医学），2个国家级特色专业（中医学、中西
          医临床），2个一级博士授位点（中医学、中西医结合），3个博士后流动站（中医内科学、中医急诊学、中医眼科学）7个博士授位点，20个硕
          士授位点，培养了全国第一个中医妇科学博士和中医五官科学博士。其中中医学、中西医临床医学入选国家级一流本科专业建设点。2017年通过了
          教育部组织的本科教学审核评估，同年中医学、中西医结合一级学科在国家第四轮学科评估中取得优异成绩，为中医学进入国家"双一流"打下坚实
          的基础。在校博士研究生126名，硕士研究生1255名，本科生和长学制学生人数3659名。同时医院还设有一所省属全日制中等中医类职业学校一
          针灸学校，在校学生10000余人。
        </p>
        <p>
          医院占地面积7万平方米，建筑面积20万平方米。作为集医疗、教学、科研、养生、保健、康复"六位一体"的三级甲等中医院，综合服务能力不断
          提升，编制病床3000张，临床科室43个，医技科室11个，中医特色病区38个；专科门诊40个，专病门诊64个，有420名专家在门诊为病员服务。
          中医特色鲜明和中医优势突出，开展中医诊疗技术项目82项。现有医院制剂15种剂型，107个品种，其中中药特色制剂97个。医院充分发挥"一人
          一方"临方加工在中药治疗中的特色，开展传统饮片膏方古法熬制。建立智慧药房，在线预约挂号、缴费、查询检查结果、中药代煎及配送。2020
          年3月，我院互联网医院正式开诊，是推进互联网+医疗便民惠民服务的一次全新尝试，通过互联网+，使患者就医更加方便。
        </p>
        <p>
          医院专科优势特色突出。有5个国家区域（中医）专科（急诊、妇科、内分泌、眼科、肛肠科）诊疗中心，6个国家卫生部临床重点专科（中医专
        </p>
      </div>
      <div class="pic">
        <div class="box">
          <div class="pic1"></div>
          <div class="pic2"></div>
        </div>
        <div class="pic3"></div>
      </div>
    </div>
  </div>

</template>

<script>
export default {
  name: 'Introduce'
}
</script>

<style scoped>
@import url('@/assets/css/introduce.css');
</style>